sadnessTokens = ['грусть', 'грустный', 'грустить', 'грустно','загрустить']
melancholyTokens = ['тоска','тосковать','тоскливо','тоскливый']
sadTokens = ['печаль','печально','печальный','печалить','печалиться','опечалить','опечаливать']
distressTokens = ['огорчить','огорчать','огорчиться','огорченно','огорченный','огорчение']
gloomyTokens = ['угрюмо','угрюмый','угрюмиться']
despondTokens = ['унылый','уныло','уныние','унывать']
pityTokens = ['жалость','жалеть','пожалеть','жалко','жалкий','жалобно','жалобный']
upsetTokens = ['расстроить','расстроиться','расстроенно','расстроенный']
grimTokens = ['мрачный','мрачно','омрачить','помрачнеть','мрачнеть']
glumTokens = ['хмурый','хмуро','хмурить','нахмурить','нахмуриться','хмуриться']
tearsTokens = ['плакать', 'заплакать','проплакать','оплакать','оплакивать','поплакать','расплакаться',
               'зарыдать','разрыдаться','прорыдать','рыдать',
               'реветь', 'зареветь','разреветься',
               'рыдание','слеза','нюня','плакса',
               'плачущий','заплакавший','проплакавший','оплакивающий','оплакавший','плакавший','рыдающий','рыдавший','зарыдавший','прорыдавший','разрыдавшийся','заплаканный',
               'скулить', 'заскулить', 'поскулить', 'отчаяние', 'отчаяться', 'отчаиваться']
myselfTokens = ['себя', 'сам']
lonelinessTokens = ['одиночество', 'одинокий','одиноко']